[iris_vo_intro_01_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen carefully, mouth-breathers of the world -- this is Patricia Tannis, and I have found another Vault. As you may know, the opening of the first Vault five years ago triggered a chain reaction that revealed more vaults on Pandora...",Time=0)

[iris_vo_intro_02_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BOOOOOOOOORING! YOU DON'T WANNA HEAR ABOUT THAT, VAULT HUNTER! YOU WANNA HEAR ABOUT LOOT! AND PECS! AND EXPLOSIONS! I'M TORGUE, AND I AM HERE TO ASK YOU ONE QUESTION, AND ONE QUESTION ONLY:",Time=0)

[iris_vo_intro_03_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''EXPLOSIONS?''",Time=0)

[iris_vo_intro_04_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get off this ECHO frequency, you protein-guzzling buffoon. I'm trying to convey...",Time=0)

[iris_vo_intro_05_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT SENTENCE HAD TOO MANY SYLLABLES! APOLOGIZE!",Time=0)

[iris_vo_intro_06_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As I was saying, I've discovered that this new Vault is buried in the center of a large crater and will only open, and I quote, ''once the champion of Pandora feeds it the blood of the ultimate coward''.",Time=0)

[iris_vo_intro_07_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WE AT THE TORGUE CORPORATION SINCERELY BELIEVE THIS IS F*CKING AWESOME! IT'S SO AWESOME THAT WE'RE GONNA SET UP A TOURNAMENT TO FIND THIS ''NUMBER ONE BADASS''! IF YOU WANT IN, COME TO WHERE THE VAULT IS BURIED -- IN THE BADASS CRATER OF BADASSITUDE!",Time=0)

[iris_vo_intro_08_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's not what the area is called!",Time=0)

[iris_vo_intro_09_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE BADASS CRATER OF BADASSITUDE!",Time=0)

[iris_vo_intro_10_live_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh)",Time=0)